{
    "ID": 17,
    "title": "Sobre",
    "content": "<p>Criado em 1977, o Parque Estadual da Serra do Mar representa a maior porção contínua preservada de Mata Atlântica no Brasil. Seus 332 mil hectares percorrem uma extensão que compreende 25 municípios paulistas, desde a divisa do estado com o Rio de Janeiro até o litoral sul de São Paulo.</p>\n<p>Inaugurado à época da construção da Rodovia Rio–Santos (BR 101), que abriu o litoral ao desenvolvimento do turismo, o Parque Estadual da Serra do Mar é administrado pela Secretaria do Meio Ambiente, intermediado pelo Instituto Florestal.</p>\n<p>Sua finalidade é assegurar proteção integral à flora, à fauna e às belezas naturais, bem como garantir sua utilização a objetivos educacionais, recreativos e científicos. Comunidades tradicionais de quilombolas, indígenas, caipiras, caboclos ribeirinhos e caiçaras encontram-se integradas em diversos pontos de sua extensão.</p>\n<p>Devido à imensa área e às diversas pressões sofridas, o Parque Estadual da Serra do Mar é gerenciado através de núcleos administrativos. Atualmente, são 10 núcleos distribuídos tanto nas áreas litorâneas como nas regiões de planalto:</p>\n<p><em>Bertioga, </em><em>Caraguatatuba, </em><em>Cunha, </em><em>Curucutu, </em><em>Itariru, </em><em>Itutinga Pilões, </em><em>Padre Dória, </em><em>Picinguaba, </em><em>Santa Virgínia,</em><em> São Sebastião.</em></p>\n",
    "post_metas": {
        "importancia": "O Parque Estadual Serra do Mar é o corredor biológico da Mata Atlântica no Brasil. Ele destina-se à preservação, à valorização da cultura local, à pesquisa científica e à educação ambiental, permanentemente incentivando a população na busca pela conservação de seus recursos naturais, históricos e culturais.\r\n\r\nEntre as 1.361 espécies de animais e 20 mil tipos de plantas registradas por sua extensão, segundo o Ibama, encontram-se protegidos alguns dos principais animais em risco de extinção no país, como o macaco-prego, o bicho-preguiça e a anta (ou tapir). Também fazem parte do ecossistema local espécies ameaçadas da flora nacional, entre elas o palmito e a orquídea <em>Laelia purpurata</em>.\r\n\r\nÉ clara a sua contribuição para a sustentabilidade, principalmente nos núcleos urbanos localizados em seu entorno. Suas florestas, além de constituir belos cenários e paisagens notáveis, preservam nascentes e cabeceiras de rios formadores das bacias hidrográficas do Paraíba do Sul e Tietê, bem como mananciais que abastecem diversos municípios por onde passam, como as regiões da Baixada Santista, Litoral Norte e Litoral Sul, beneficiando milhões de habitantes.\r\n\r\nAlém disso, o Parque Estadual Serra do Mar possui grande importância nos esforços para amenizar o clima e estabilizar as encostas, o que garante melhor proteção aos moradores de áreas críticas.\r\n\r\nPor sua extrema importância e riquíssima biodiversidade, o parque é considerado um polo de concentração das atenções da comunidade científica, ONGs, governos, empresas privadas e demais setores da sociedade, em função da preocupação com a preservação da Mata Atlântica e da necessidade de aprofundamento dos conhecimentos sobre a fauna e a flora da região.",
        "serra_do_mar": "A <strong>Serra do Mar</strong> é um corpo rochoso de grande extensão localizado em uma área que compreende quase todo o litoral sul e sudeste do Brasil. Sua origem remonta ao Período Cretáceo, há mais de 100 milhões de anos, durante o evento geológico que culminou na separação do então supercontinente denominado Gondwana – que agregava o que hoje conhecemos por América do Sul, África, Antártida, Austrália e Índia.\r\n\r\nAo se separar do continente africano, a placa tectônica sul-americana entrou em choque com a placa de Nazca. O impacto acabou por formar a cadeia andina e também por erguer a placa sul-americana em sua porção leste, gerando a costa brasileira e, posteriormente, dando início à formação da Serra do Mar.\r\n\r\nA Serra do Mar pode ser organizada em três grandes domínios: Planaltos, Escarpas e Planícies Litorâneas. Sua composição é formada predominantemente por rochas da idade Pré-Cambriana (entre 4,5 bilhões e 570 milhões de anos)."
    },
    "geo_url": {
        "defaultUrl": "http://www.google.com/maps/?q=R.+do+Horto,+931+-+Horto+Florestal,+São+Paulo+-+SP,+02377-010,+Brazil",
        "Android": "http://www.google.com/maps/?q=R.+do+Horto,+931+-+Horto+Florestal,+São+Paulo+-+SP,+02377-010,+Brazil",
        "iOS": "http://maps.apple.com/?q=R.+do+Horto,+931+-+Horto+Florestal,+São+Paulo+-+SP,+02377-010,+Brazil",
        "Win32NT": "http://bing.com/maps/?where1=R.+do+Horto,+931+-+Horto+Florestal,+São+Paulo+-+SP,+02377-010,+Brazil"
    }
}